var obj={
    list:[
        "一、来院就诊的患者，请在门诊大厅导医的指引下办理就诊卡并到相关科室就诊。",
        "二、我院设有普通门诊、专家门诊等供您选择。专家出诊时间基本是固定的，由于专家教授同时承担着教学、会诊、出国等任务需临时停诊，如有影响，敬请谅解。",
        "三、就诊后请凭医生开具的单据、检查、取药、治疗；在我院就诊所开的各项检查、治疗、取药等均在本院进行，各项检查和化验结果均在检查科室领取。",
        "四、需要门诊输液治疗的患者，交费取药后请到一楼急诊科输液室进行输液治疗。",
        "五、本院周一至周日全天开诊，应诊时间：上午8:00--12:00,下午14:00--17:00。",
        "六、医院咨询电话：0374-2976678。",
        "地址：许昌市新东街416号（新东街与魏武大道交叉口），乘车路线：102路、103路。",
        "七、在就诊过程中，如果您对门诊的有服务不满意的地方或对医院有合理化的建议时请将意见留在意见箱、分诊台或医院办公室。"
    ]
}